{
    "tytul": "Oleje posmażalnicze (UCO)",
    "opis": "Oferujemy kompleksowe rozwiązania związane z dostawą olejów roślinnych oraz odbiorem i magazynowaniem olejów posmażalniczych.",
    "guzik1": "Zobacz ofertę",
    "guzik2": "Napisz do nas",
    "titleSekcja2":  "Mamy do zaoferowania",
    "h3Sekcja2_1":  "Handel",
    "h3Sekcja2_2": "Odbiór",
    "h3Sekcja2_3": "Magazynowanie olejów posmażalniczych",
    "titleSekcja3": "Nasza oferta obejmuje",
    "liSekcja3_1": "Oleje roślinne pochodzące z lokali gastronomicznych lub przedsiębiorstw zajmujących się produkcją żywności.",
    "liSekcja3_2": "Tłuszcze zwierzęce KAT.1, KAT.2 oraz KAT.3  - pochodzące z zakładów przetwórstwa mięsnego.",
    "liSekcja3_3": "Kwasy tłuszczowe i inne produkty wykorzystywane do biokomponentów.",
    "titleSekcja4":  "Posiadamy również",
    "liSekcja4_1": "Oleje bazowe SN 85, SN 100, SN 150, SN 500, BS 150.",
    "liSekcja4_2": "MOCZNIK typu A (wykorzystywany np do produkcji AdBlue).",
    "liSekcja4_3": "Katalizatory do produkcji biodiesla: metanol, wodorotlenek potasu i wodorotlenek sodu.",
    "liSekcja4_4": "Pośredniczymy w dostawach etanolu.",
    "titleSekcja5":  "Świadczymy usługi",
    "h3Sekcja5_1": "Badania wytrzymałościowe i eksploatacyjne",
    "h3Sekcja5_2": "Badania i ocena parametrów użytkowych",
    "h3Sekcja5_3": "Opinie i ekspertyzy",
    "h3Sekcja5_4": "Przeglądy i weryfikacje",
    "h4Sekcja5_1": "Dokładnie sprawdzamy właściwości materiałów i elementów konstrukcyjnych maszyn i urządzeń, aby upewnić się, że są one w stanie wytrzymać obciążenia i pracować bezawaryjnie.",
    "h4Sekcja5_2": "Analizujemy oleje, paliwa i smary, aby upewnić się, że spełniają one wymagania i zapewniają optymalną pracę maszyn.",
    "h4Sekcja5_3": "Wydajemy rzetelne opinie i ekspertyzy na temat badanych próbek i stosowanych procesów technologicznych.",
    "h4Sekcja5_4": "Dokonujemy przeglądów i weryfikacji instalacji technologicznych, aby zidentyfikować potencjalne problemy i zapewnić ich bezpieczną i wydajną pracę."
}