{
    "tytul": "Олії для смаження (UCO)",
    "opis": "Ми пропонуємо комплексні рішення, пов’язані з постачанням рослинних олій, збором і зберіганням відпрацьованих кулінарних олій.",
    "guzik1": "Переглянути пропозицію",
    "guzik2": "Напишіть нам",
    "titleSekcja2": "Ми маємо пропозиції",
    "h3Sekcja2_1": "Торгівля",
    "h3Sekcja2_2": "Приймання",
    "h3Sekcja2_3": "Зберігання олій для смаження",
    "titleSekcja3": "Наша пропозиція включає",
    "liSekcja3_1": "Рослинні олії з ресторанів або підприємств, що займаються виробництвом харчових продуктів.",
    "liSekcja3_2": "Тваринні жири КАТ.1, КАТ.2 і КАТ.3 - з м'ясокомбінатів.",
    "liSekcja3_3": "Жирні кислоти та інші продукти, які використовуються для біокомпонентів.",
    "titleSekcja4": "Ми також маємо",
    "liSekcja4_1": "Основні олії SN 85, SN 100, SN 150, SN 500, BS 150.",
    "liSekcja4_2": "Мочовина типу A (використовується наприклад для виробництва AdBlue).",
    "liSekcja4_3": "Каталізатори для виробництва біодизеля: метанол, гідроксид калію та гідроксид натрію.",
    "liSekcja4_4": "Ми посередничаємо в поставках етанолу.",
    "titleSekcja5": "Ми надаємо послуги",
    "h3Sekcja5_1": "Дослідження міцності та експлуатаційні дослідження",
    "h3Sekcja5_2": "Дослідження та оцінка параметрів використання",
    "h3Sekcja5_3": "Думки та експертизи",
    "h3Sekcja5_4": "Огляди та перевірки",
    "h4Sekcja5_1": "Ми ретельно перевіряємо властивості матеріалів та конструкційних елементів машин і обладнання, щоб переконатися, що вони здатні витримувати навантаження і працювати безперебійно.",
    "h4Sekcja5_2": "Ми аналізуємо олії, палива та змазки, щоб переконатися, що вони відповідають вимогам і забезпечують оптимальну роботу машин.",
    "h4Sekcja5_3": "Ми надаємо об'єктивні думки та експертизи щодо досліджуваних зразків і використовуваних технологічних процесів.",
    "h4Sekcja5_4": "Ми проводимо огляди та перевірки технологічних установок, щоб виявити потенційні проблеми і забезпечити їх безпечну та ефективну роботу."
    }