{
    "kup": "Запитуйте деталі",
    "lista": [
        {
            "id": 1,
            "ilosc_zdjec": 5,
            "tytul": "Набір для тестування форсунок та форсунок-насосів",
            "opis": "Це комплексний інструмент для діагностики та ремонту паливних систем дизельних двигунів. Він дозволяє точно перевірити параметри роботи форсунок та форсунок-насосів, що дозволяє виявити і усунути несправності."
        },
        {
            "id": 2,
            "ilosc_zdjec": 7,
            "tytul": "Станція тестування турбокомпресора",
            "opis": "Це передовий пристрій, який дозволяє комплексно оцінити та відремонтувати турбокомпресори. Він дозволяє точно вимірювати параметри роботи, такі як обертова швидкість, тиск наддуву, герметичність та ефективність. Це дозволяє виявити навіть незначні несправності та відновити турбокомпресор до повної функціональності."
        },
        {
            "id": 3,
            "ilosc_zdjec": 2,
            "tytul": "Пневматичне керування гальмівною системою",
            "opis": "Пневматичне керування гальмівною системою є ключовим елементом, що забезпечує безпечне та комфортне водіння. Ця система використовує стиснене повітря для керування приводами гальм, що забезпечує плавне та ефективне гальмування."
        },
        {
            "id": 4,
            "ilosc_zdjec": 3,
            "tytul": "Набір для демонстрації гідравлічного керування гальмівною системою",
            "opis": "Цей набір дозволяє візуалізувати та зрозуміти ключові елементи гальмівної системи, такі як гідравлічний насос, гідравлічні приводи, гідравлічні трубки та гальмівні колодки."
        },
        {
            "id": 5,
            "ilosc_zdjec": 2,
            "tytul": "Набір для Симуляції Температури PCT",
            "opis": "Продвинуте інструмент, який дозволяє точну симуляцію різних профілів температури в широкому діапазоні. Це ідеальне рішення для тестування та валідації систем контролю температури в різних галузях промисловості."
        },
        {
            "id": 6,
            "ilosc_zdjec": 2,
            "tytul": "Освітлення Автомобільного Транспорту",
            "opis": "Комплекс ламп і фар, які забезпечують видимість транспортного засобу на дорозі в умовах обмеженої видимості та інформують інших користувачів дороги про його присутність та маневри."
        },
        {
            "id": 7,
            "ilosc_zdjec": 3,
            "tytul": "Набір для Демонстрації Гідравлічної Системи Керування Підвіскою",
            "opis": "Цей набір дозволяє візуалізувати та зрозуміти ключові елементи системи підвіски, такі як гідравлічний насос, гідравлічні циліндри, гідравлічні трубки та амортизатори."
        },
        {
            "id": 8,
            "ilosc_zdjec": 2,
            "tytul": "Набір для Тестування Форсунок",
            "opis": "Необхідний інструмент для будь-якого механіка, який займається діагностикою та ремонтом бензинових та дизельних двигунів. Цей набір дозволяє точно перевірити параметри роботи форсунок, такі як продуктивність, розпилення палива, герметичність та час відкриття/закриття."
        },
        {
            "id": 9,
            "ilosc_zdjec": 1,
            "tytul": "Набір для Демонстрації Пневматичного Керування Підвіскою",
            "opis": "Цей набір дозволяє візуалізувати та зрозуміти ключові елементи системи підвіски, такі як повітряний компресор, пневматичні циліндри, пневматичні трубки та повітряні міхи."
        },
        {
            "id": 10,
            "ilosc_zdjec": 1,
            "tytul": "Навчальний двигун",
            "opis": "Двигун для перевірки параметрів роботи та для вивчення будови та реалізації основних вмістових програм у сфері будови та діагностики поршневого двигуна."
        }
    ]
}