{
    "tytul": "Lehr- und Laborarbeitsplätze",
    "opis": "Hierbei handelt es sich um integrierte Lehrmodule, die es ermöglichen, verschiedene Aspekte der Automobiltechnologie auf praktische und ansprechende Weise kennenzulernen.",
    "guzik1": "Angebot anzeigen",
    "guzik2": "Schreiben Sie uns",

    "text_new": "Neu auf dem Markt",
    "platforma_h3": "Interaktive Bildungsplattform",
    "platforma_p": "Die didaktische Station für Kfz-Mechatronikwerkstätten bietet eine interaktive Bildungsplattform, die es den Schülern ermöglicht, zu lernen, wie man eine Arbeitskarte des Motors erstellt. Das Hauptelement der Station ist der Universalsteuercomputer, der die Steuerung des Motors mit Zündung und elektronischer Kraftstoffeinspritzung ermöglicht.",  

    "sekcja2Tytul": "Unser Unternehmen bietet an",
    "sekcja2li_1": "<b>Prüf- und Messgeräte:</b> Eine breite Auswahl hochpräziser Geräte und Werkzeuge für die Diagnose und Wartung von Fahrzeugen.",
    "sekcja2li_2": "<b>Forschungsarbeitsplätze:</b> Moderne Forschungsarbeitsplätze mit den neuesten Technologien, die die Durchführung von Tests und Untersuchungen an verschiedenen Fahrzeugsystemen und -komponenten ermöglichen.",
    "sekcja2li_3": "<b>Ausbildungsplätze:</b> Interaktive Ausbildungsplätze für das Erlernen des Aufbaus, der Diagnose und Wartung von Hybrid- und Elektrofahrzeugen.",
    "sekcja2li_4": "<b>Kurse und Schulungen:</b> Umfassende Kurse und Schulungen im Bereich der Borddiagnose und Wartung von Hybrid- und Elektrofahrzeugen, mit Berechtigung bis 1 kV.",
    
    "videoTytul1": "Fehler-Simulation Panel",
    "videoTytul2": "Verfahren zur Motordiagnose",
    "videoTytul3": "Oszilloskoptests",
    "videoOpis1": "Dabei handelt es sich um ein fortschrittliches System, das die Generierung typischer Fehler in der Steuerung von Verbrennungsmotoren ermöglicht und den Studierenden praktische Kenntnisse in der Umsetzung von Diagnoseverfahren zur Erkennung und Lokalisierung von Fehlern mithilfe spezieller Diagnosegeräte vermittelt.",
    "videoOpis2": "Ein Lehrplatz, der die Durchführung von Diagnoseverfahren zur Beurteilung des technischen Zustands eines Verbrennungsmotors mithilfe spezieller Instrumente ermöglicht und eine schnelle Lokalisierung und Überprüfung von Fehlern ermöglicht.",
    "videoOpis3": "Mit der Station können Sie die Funktionen eines Universaloszilloskops nutzen, um die Betriebsparameter eines Verbrennungsmotors zu überprüfen. Dies stellt die Grundlage für Aktivitäten im Bereich der Feststellung des technischen Zustands des Verbrennungsmotors dar.",
    "tytulLista": "Demonstrations- und Messarbeitsplätze:",
    "guzikItem": "Weitere Informationen",

    "dostosowujemy": "Wir passen die von uns angebotenen Produkte an die individuellen Bedürfnisse und Anforderungen der Kunden an."
}