{
    "tytul": "Навчально-лабораторні станції",
    "opis": "Це інтегровані навчальні модулі, які дозволяють вивчати різні аспекти автомобільних технологій у практичній та захоплюючій формі.",
    "guzik1": "Дивитися пропозицію",
    "guzik2": "Зв'яжіться з нами",

    "text_new": "Новинка на ринку",
    "platforma_h3": "Інтерактивна освітня платформа",
    "platforma_p": "Дидактична станція для автомобільних мехатронних майстерень надає інтерактивну освітню платформу, яка дозволяє учням вивчати, як створювати карту роботи двигуна. Основним елементом станції є Універсальний Комп'ютер Керування, який дозволяє керувати роботою двигуна з іскровим запалюванням та електронним вприскуванням палива.",
  

    "sekcja2Tytul": "Наша компанія пропонує",
    "sekcja2li_1": "<b>Вимірювальне та контрольне обладнання:</b> Широкий вибір високоточних пристроїв та інструментів для діагностики та обслуговування транспортних засобів.",
    "sekcja2li_2": "<b>Дослідні станції:</b> Сучасні дослідні станції, обладнані останніми технологіями, що дозволяють проводити дослідження та тести різних систем і компонентів транспортних засобів.",
    "sekcja2li_3": "<b>Освітні станції:</b> Інтерактивні освітні станції, призначені для вивчення будови, діагностики та обслуговування гібридних та електричних транспортних засобів.",
    "sekcja2li_4": "<b>Курси та навчання:</b> Комплексні курси та навчання з питань покорення бортової діагностики та обслуговування гібридних та електричних транспортних засобів з правом на роботу до 1 кВ.",

    "videoTytul1": "Тестер помилок",
    "videoTytul2": "Процедури <br>діагностика двигуна",
    "videoTytul3": "Тести осцилографа",
    "videoOpis1": "Це розширена система, що дозволяє генерувати типові несправності управління двигуном внутрішнього згоряння, завдяки чому студенти набувають практичних навичок із впровадження діагностичних процедур для виявлення та локалізації несправностей за допомогою спеціалізованих діагностичних пристроїв.",
    "videoOpis2": "Це процес ідентифікації та аналізу проблем, пов'язаних з роботою двигуна транспортного засобу. Для цього використовуються різні інструменти, зокрема діагностичні сканери, які спілкуються з бортовим комп'ютером транспортного засобу для зчитування кодів помилок та параметрів роботи двигуна.",
    "videoOpis3": "Станція дозволяє використовувати можливості універсального осцилографа для перевірки параметрів роботи двигуна внутрішнього згоряння. Це є основою для заходів, які проводяться в області визначення технічного стану двигуна внутрішнього згоряння.",
    "tytulLista": "Демонстраційно-вимірювальні станції:",
    "guzikItem": "Додаткова інформація",

    "dostosowujemy": "Ми адаптуємо продукцію, яку пропонуємо, до індивідуальних потреб і вимог клієнтів."
}